{
    "more": "daha çox",
    "home.welcome1": "Biznesinizdə Texnoloji Uğur Üçün Daha Çoxunu Edirik",
    "home.welcome2": "Şirkətimizin əsas missiyası lokal və beynəlxalq şirkətlərin  iş prosessini müxtəlif İT həlləri ilə mükəmməlləşdirməkdir.",
    "home.welcome3":  "Təxmini layihə",
    "home.services":  "Biz 8 sektorda 8 xidmətlə mütəxəssisik",
    "home.services.p":  "Kommersial problemlərini həll edən, məhsul bazarına uyğunlaşan və son texnoloji trendləri izləyən bir həll qurmağınıza kömək edəcəyik.",
    "home.services.title":  "Xidmətlərimiz",
    "home.services.custom-software-development":  "Custom Software Development",
    "home.services.custom-software-development.paragraph":  "Custom Software Development əhəmiyyətli rəqabət üstünlüyü təklif edir. Xüsusiyyət inkişaf etdirmək istədiyiniz və ya əvvəllər heç kimin etmədiyi və ya etmədiyi bir şeyi sıfırdan həll etməyə çalışdığınız halda sizə kömək edə bilər. Problemin böyüklüyündən asılı olaraq, mövcud proqram məhsullarında tapmaq çətin olan bir həll yolu icad etməyə çalışırsınız.",
    "home.services.enterprise":  "Enterprise Product Development",
    "home.services.enterprise.paragraph":  "Enterprise Application Software, satınalma, bir çox məlumatın işlənməsi, təşkilat və müştərilərin informasiya idarəetməsi, satınalma, mühasibat və maliyyə və s. Kimi bir çox iş funksiyasını işləyir. Təşkilat və şöbələr arasında insanların təcrübələrini birləşdirir. Bu, rəqəmsal iş birliyinə kömək edir və komanda üzvlərini bir araya gətirir. Konstruktiv əməkdaşlıq və komanda işinin çevikliyi. Müəssisənin bütün məhsul ömrü boyunca inkişaf etmiş iş yükü ilə irəliləməni sürətləndirin. Bütün təşkilat məhsul məlumatlarından anlayışlar əldə edir.",
    "home.services.web":  "Web Application Development",
    "home.services.web.paragraph":  "Qscepter, çoxsaylı bazar dəyişikliklərindən xilas ola biləcək və son müştərilərə maddi dəyər qazandıracaq yeni davamlı məhsul yaratmaq üçün veb əsaslı məhsullar inkişaf etdirməyinizə kömək edəcəkdir. Unutmayın, doğru məhsul trendləri izləmir, əksinə müştərinin ehtiyaclarını qarşılayarkən ondan yararlanır. Məhsul genişləndirmə vizyonu ilə Qscepter yalnız inkişafda deyil, həm də ideya, doğrulama, iş modeli və genişləndirmə səylərini göstərəcəkdir.",
    "home.services.mobile":  "Mobile Application Development",
    "home.services.mobile.paragraph":  "Doğru texnologiya yığınının seçilməsi məhsulunuzu gələcəkdə sübut edəcək və biznesin inkişafına dəstək olacaqdır. Bildiyiniz kimi ən çox istifadə olunan cihaz mobil telefondur. Və daha geniş auditoriyaya qoşulmaq və onları rəqəmsal bir məhsulla əlaqələndirmək üçün ən yaxşı yoldur. Ən çox istifadə olunan texnoloji yığın, seçim Yerli İnkişaf, Hibrid İnkişaf və ya Çapraz Platformanın İnkişafı kimi yanaşmaya bağlıdır. Yerli Tətbiq İnkişafı: Tətbiq Android və iOS kimi müəyyən bir platforma üçün hazırlanmışdır.",
    "home.services.business-technology-development":  "Business Technology Development",
    "home.services.business-technology-development.paragraph":  "Lots of business changes are driven by technology solutions. It's been able to understand what a business problem is and then use technology to solve it. It's not particular about one technology, it's how technology can be an enabler to solve the business challenges. We focus on risk, analytics, security, data implementation etc. We help customers to achieve their needs with technology by involving in their business process. Deep understanding of clients' business with core function skills allows us to drive real outcomes which makes our customers satisfied. And that’s what Qscepter has been doing for a long time and continues to do so.",
    "home.services.artificial-intelligence-machine-learning":  "Artificial Intelligence & Machine Learning",
    "home.services.artificial-intelligence-machine-learning.paragraph":  "Artificial Intelligence is growing fast and is transforming both businesses and customer experience. Government Sectors, Retail, Healthcare Logistics and Transportation, Manufacturing  Real Estate, Telecom, Banking & Finance are the leading Industries with an increase in the 38% of investment annually. Recently any other industries like Travel and Tourism had ventured into AI and seen an increase in revenue. Machine Learning, NLP, Computer Vision will bring high performance, cost effectiveness in business and innovative ways to do business. New services will emerge and the existing once can be redefined. Will provide best customer service to the clients of respective businesses. AI will help to solve data governance issues, security issues and help to look into and solve more practical issues. “IT'S TIME FOR AI NOW”: Most of the organizations had already moved on to AI. Its time to incorporate AI into your business and organizations which are not focusing on AI will be left behind in days to come. There is a lot more to explore in AI. Allow Qscepter to implement AI to your business.",
    "home.stack.title":  "Technology stack",
    "home.stack.paragraph":  "Our development teams only use modern and scalable technologies to deliver a mobile or web application the way you mean it."
}
