{
    "more": "daha çox",
    "home.welcome1": "Biznesinizdə Texnoloji Uğur Üçün Daha Çoxunu Edirik",
    "home.welcome2": "Şirkətimizin əsas missiyası lokal və beynəlxalq şirkətlərin  iş prosessini müxtəlif İT həlləri ilə mükəmməlləşdirməkdir.",
    "home.welcome3":  "Təxmini layihə",
    "home.services":  "Biz 8 sektorda 8 xidmətlə mütəxəssisik",
    "home.services.p":  "Kommersial problemlərini həll edən, məhsul bazarına uyğunlaşan və son texnoloji trendləri izləyən bir həll qurmağınıza kömək edəcəyik.",
    "home.services.title":  "Xidmətlərimiz",
    "home.services.custom-software-development":  "Custom Software Development",
    "home.services.custom-software-development.paragraph":  "Custom Software Development əhəmiyyətli rəqabət üstünlüyü təklif edir. Xüsusiyyət inkişaf etdirmək istədiyiniz və ya əvvəllər heç kimin etmədiyi və ya etmədiyi bir şeyi sıfırdan həll etməyə çalışdığınız halda sizə kömək edə bilər. Problemin böyüklüyündən asılı olaraq, mövcud proqram məhsullarında tapmaq çətin olan bir həll yolu icad etməyə çalışırsınız.",
    "home.services.enterprise-product-development":  "Enterprise Product Development",
    "home.services.enterprise-product-development.paragraph":  "Enterprise Application Software, satınalma, bir çox məlumatın işlənməsi, təşkilat və müştərilərin informasiya idarəetməsi, satınalma, mühasibat və maliyyə və s. Kimi bir çox iş funksiyasını işləyir. Təşkilat və şöbələr arasında insanların təcrübələrini birləşdirir. Bu, rəqəmsal iş birliyinə kömək edir və komanda üzvlərini bir araya gətirir. Konstruktiv əməkdaşlıq və komanda işinin çevikliyi. Müəssisənin bütün məhsul ömrü boyunca inkişaf etmiş iş yükü ilə irəliləməni sürətləndirin. Bütün təşkilat məhsul məlumatlarından anlayışlar əldə edir.",
    "home.services.web-application-development":  "Web Application Development",
    "home.services.web-application-development.paragraph":  "Qscepter, çoxsaylı bazar dəyişikliklərindən xilas ola biləcək və son müştərilərə maddi dəyər qazandıracaq yeni davamlı məhsul yaratmaq üçün veb əsaslı məhsullar inkişaf etdirməyinizə kömək edəcəkdir. Unutmayın, doğru məhsul trendləri izləmir, əksinə müştərinin ehtiyaclarını qarşılayarkən ondan yararlanır. Məhsul genişləndirmə vizyonu ilə Qscepter yalnız inkişafda deyil, həm də ideya, doğrulama, iş modeli və genişləndirmə səylərini göstərəcəkdir.",
    "home.services.mobile-application-development":  "Mobile Application Development",
    "home.services.mobile-application-development.paragraph":  "Doğru texnologiya yığınının seçilməsi məhsulunuzu gələcəkdə sübut edəcək və biznesin inkişafına dəstək olacaqdır. Bildiyiniz kimi ən çox istifadə olunan cihaz mobil telefondur. Və daha geniş auditoriyaya qoşulmaq və onları rəqəmsal bir məhsulla əlaqələndirmək üçün ən yaxşı yoldur. Ən çox istifadə olunan texnoloji yığın, seçim Yerli İnkişaf, Hibrid İnkişaf və ya Çapraz Platformanın İnkişafı kimi yanaşmaya bağlıdır. Yerli Tətbiq İnkişafı: Tətbiq Android və iOS kimi müəyyən bir platforma üçün hazırlanmışdır.",
    "home.services.business-technology-development":  "Business Technology Development",
    "home.services.business-technology-development.paragraph":  "Bir çox iş dəyişikliyini texnoloji həllər idarə edir. Bir iş probleminin nə olduğunu başa düşdü və sonra həll etmək üçün texnologiyadan istifadə etdi. Xüsusi bir texnologiya deyil, texnologiyanın iş problemlərini həll etmək üçün necə bir vasitə ola biləcəyi. Risk, analitik, təhlükəsizlik, məlumatların tətbiqi və s. Üzərində işləyirik. Müştərilərə iş prosesinə cəlb edərək ehtiyaclarını texnologiya ilə təmin etməyə kömək edirik. Əsas funksiya bacarıqları ilə müştərilərin işini dərindən başa düşmək, müştərilərimizi məmnun edən real nəticələri əldə etməyə imkan verir. Qscepter-in çoxdan bəri etdiyi və etməyə davam etdiyi budur.",
    "home.services.artificial-intelligence-machine-learning":  "Artificial Intelligence & Machine Learning",
    "home.services.artificial-intelligence-machine-learning.paragraph":  "Süni Zəka sürətlə böyüyür və həm müəssisələri, həm də müştəri təcrübəsini dəyişdirir. Dövlət sektorları, pərakəndə satış, səhiyyə lojistik və nəqliyyat, emal emalı, telekom, bankçılıq və maliyyə hər il investisiyaların yüzdə 38-ini artıraraq lider sektorlardır. Bu yaxınlarda Səyahət və Turizm kimi digər sahələr AI-yə girdi və gəlirlərində artım oldu. Machine Learning, NLP, Computer Vision, yüksək performans, işdə maliyyə effektivliyi və iş aparmaq üçün yenilikçi yollar gətirəcəkdir. Yeni xidmətlər ortaya çıxacaq və mövcud bir dəfə yenidən təyin edilə bilər. Müvafiq müəssisələrin müştərilərinə ən yaxşı müştəri xidməti göstərəcəkdir. AI məlumatların idarə edilməsi məsələlərinin, təhlükəsizlik məsələlərinin həllinə kömək edəcək və daha praktik məsələlərin araşdırılmasına və həllinə kömək edəcəkdir. “HƏZDƏ AI İÇİNİN VAXTI VAR”: Təşkilatların çoxu onsuz da AI-yə keçmişdi. AI-ni işinizə və AI-yə diqqət yetirməyən təşkilatlara qatma vaxtı önümüzdəki günlərdə geridə qalacaq. Süni zəkada tədqiq etmək üçün daha çox şey var. Qscepter-ə işinizdə AI tətbiq etməyə icazə verin.",
    "home.stack.title":  "Texnologiyalar",
    "home.stack.paragraph":  "Developer komandamız mobil və ya veb tətbiqetməni nəzərdə tutduğunuz şəkildə təqdim etmək üçün yalnız müasir və genişlənən texnologiyalardan istifadə edirlər.",
    "home.stack.web.title":  "Veb texnologiyalar",
    "home.stack.web":  "Tələblərinizə cavab verən veb tətbiqetmələr yaratmaq üçün son inkişaf yanaşmalarını və texnologiyalarını izləyirik",
    "home.stack.mobile.title":  "Mobil texnologiyalar",
    "home.stack.mobile":  "Qscepter-in mobil tətbiqetmə komandası, iOS və ya Android tətbiqetmələrinizi yaratmaq və gələcəyə davamlı etmək üçün ən son texnoloji meylləri izləyir",
    "services.servicesText": "Xidmətlər",
    "contact.title": "Layihəniz barədə məlumat",
    "contact.paragraph": "Görüş təyin edib fikirlərinizi müzakirə etmək üçün bir neçə saat ərzində sizinlə əlaqə saxlayacağıq.",
    "contact.submitParagraph": "Bu formanı göndərərək <0>Gizlilik Siyasətini</0> oxuduğumu və qəbul etdiyimi təsdiq edirəm.",
    "contact.submitButton": "Göndər",
    "contact.form.fullName": "Ad, Soyad",
    "contact.form.company": "Şirkət",
    "contact.form.email": "Email adresi",
    "contact.form.phoneNumber": "Telefon nömrəsi",
    "contact.form.aboutProject": "Layihə haqqında",
    "contact.privacyPolicy": "Gizlilik Siyasəti"
}
