{
    "more": "more",
    "home.welcome1":  "Doing More to Bring Your Business to Tech Success",
    "home.welcome2":  "We’re a full-cycle web and mobile application development company creating solutions for mobiles, desktops, wearables, and TVs.",
    "home.welcome3":  "Estimate project",
    "home.services":  "We’re experts in 8 services and 8 industries",
    "home.services.p":  "We’ll help you build a solution that solves business problems, achieves product-market fit, and follows the latest tech trends.",
    "home.services.title":  "Services",
    "home.services.custom-software-development":  "Custom Software Development",
    "home.services.custom-software-development.paragraph":  "Custom Software Development offers significant competitive advantage. It can help you in case you are looking for feature enhancement or you are trying to solve something from scratch which no one has done or achieved before. Depending on the magnitude of the problem you are trying to invent the solution which is hard to find in available software products.",
    "home.services.enterprise-product-development":  "Enterprise Product Development",
    "home.services.enterprise-product-development.paragraph":  "Enterprise Application Software processes multiple business functions like procurement, processing multiple information, information management of organization and customers, procurement, accounting and finance etc. It merges people's expertise across organizations and departments. This helps in digital co-working and brings team members together. Flexibility of constructive collaboration and teamwork. Accelerate progress with improved workload throughout the complete product life cycle of the enterprise. The entire organization derives insights from product data.",
    "home.services.web-application-development":  "Web Application Development",
    "home.services.web-application-development.paragraph":  "Qscepter will help you to develop web based products to create a new sustainable product that can survive multiple market changes and bring tangible value to end clients. Remember, the right product doesn’t follow the trends but rather leverages on it while still meeting essential customer needs. With a vision of product expansion Qscepter will put the efforts not just in development but also in ideation, validation, business model and expansion.",
    "home.services.mobile-application-development":  "Mobile Application Development",
    "home.services.mobile-application-development.paragraph":  "Choosing the right technology stack will future proof your product and support the business growth. As you know the most widely used device is the mobile phone. And it is the best way to connect to the wider audience and keep them engaged to a digital product. The most widely used tech stack, the choice depends on the approach like Native Development, Hybrid Development or Cross Platform Development. Native App Development: The Application is built for a specific platform like Android and iOS.",
    "home.services.business-technology-development":  "Business Technology Development",
    "home.services.business-technology-development.paragraph":  "Lots of business changes are driven by technology solutions. It's been able to understand what a business problem is and then use technology to solve it. It's not particular about one technology, it's how technology can be an enabler to solve the business challenges. We focus on risk, analytics, security, data implementation etc. We help customers to achieve their needs with technology by involving in their business process. Deep understanding of clients' business with core function skills allows us to drive real outcomes which makes our customers satisfied. And that’s what Qscepter has been doing for a long time and continues to do so.",
    "home.services.artificial-intelligence-machine-learning":  "Artificial Intelligence & Machine Learning",
    "home.services.artificial-intelligence-machine-learning.paragraph":  "Artificial Intelligence is growing fast and is transforming both businesses and customer experience. Government Sectors, Retail, Healthcare Logistics and Transportation, Manufacturing  Real Estate, Telecom, Banking & Finance are the leading Industries with an increase in the 38% of investment annually. Recently any other industries like Travel and Tourism had ventured into AI and seen an increase in revenue. Machine Learning, NLP, Computer Vision will bring high performance, cost effectiveness in business and innovative ways to do business. New services will emerge and the existing once can be redefined. Will provide best customer service to the clients of respective businesses. AI will help to solve data governance issues, security issues and help to look into and solve more practical issues. “IT'S TIME FOR AI NOW”: Most of the organizations had already moved on to AI. Its time to incorporate AI into your business and organizations which are not focusing on AI will be left behind in days to come. There is a lot more to explore in AI. Allow Qscepter to implement AI to your business.",
    "home.stack.title":  "Technology stack",
    "home.stack.paragraph":  "Our development teams only use modern and scalable technologies to deliver a mobile or web application the way you mean it.",
    "home.stack.web.title":  "Web Development Stack",
    "home.stack.web":  "We follow the latest development approaches and technologies to build web applications that meet your requirements",
    "home.stack.mobile.title":  "Mobile Development Stack",
    "home.stack.mobile":  "Qscepter's mobile development department follows the latest tech trends to create and future-proof your iOS or Android application",
    "services.servicesText": "Services",
    "contact.title": "Tell us about your project",
    "contact.paragraph": "We’ll contact you within a couple of hours to schedule a meeting to discuss your goals.",
    "contact.submitParagraph": "By sending this form I confirm that I have read and accept the <0>Privacy Policy</0>.",
    "contact.submitButton": "Submit",
    "contact.form.fullName": "Full name",
    "contact.form.company": "Company",
    "contact.form.email": "Email address",
    "contact.form.phoneNumber": "Phone number",
    "contact.form.aboutProject": "About project",
    "contact.privacyPolicy": "Privacy Policy"
}
 